Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: 1) Expected impact on the national VET system of your country
de: 1) Erwartete Auswirkungen auf das nationale Berufsbildungssystem Ihres Landes

source: RATING
de: EINSCHÄTZUNG

source: The culture of the assistant's country of origin
de: Die Kultur des Heimatlandes der Assistenzkraft

source: ERASMUS Mobility HEI
de: ERASMUS Mobilität HEI

source: PREFERENCE FOR HOST SCHOOL'S COUNTRY
de: BEVORZUGTES LAND, IN DEM DIE GASTEINRICHTUNG LIEGT

source: The individual National Agencies may also set end dates for the above training periods. Please consult your National Agency's web site for information.
de: Die einzelnen Nationalen Agenturen können auch Enddaten für die obengenannten Fristen für Fortbildungsmaßnahmen setzen. Bitte schauen Sie auf der Webseite Ihrer Nationalen Agentur nach, dort finden Sie entsprechende Informationen.

source: What were the main conclusions and consequences of the monitoring and evaluation?
de: Welche Hauptschlüsse und -konsequenzen haben Sie aus den Monitoring- und Evaluierungsaktivitäten gezogen?

source: Number of young people with fewer opportunities should not exceed total number of participants.
de: Die Anzahl der benachteiligten Jugendlichen darf die Gesamtanzahl der Teilnehmenden nicht überschreiten.

source: HOST INSTITUTION AND THE PERSON TO BE SHADOWED
de: GASTGEBENDE EINRICHTUNG UND PERSON, BEI DER HOSPITIERT WERDEN SOLL

source: Which aspects of the preferred profile of the assistantship are the most important to you and why?
de: Welche Aspekte des bevorzugten Profils der Assistenzzeit sind für Sie am wichtigsten? Begründen Sie bitte.

source: The training activity takes place in a country other than the country where the applicant is living or works.
de: Die Maßnahme findet in einem anderen Staat statt als in dem Staat, in dem die Antragstellerin / der Antragsteller lebt oder arbeitet.

source: Please note: only cheapest means of transport/fares are subject to reimbursement. Also include the local transport. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
de: Bitte beachten Sie: Nur das günstigste Verkehrsmittel und der günstigste Tarif werden erstattet. Bitte führen Sie auch öffentliche Nahverkehrsmittel auf. Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe".

source: Please refer to and briefly explain the relevance of any extended period spent abroad (4 weeks or more, not including holidays).
de: Bitte machen Sie Angaben zu längeren Aufenthalten im Ausland (ab 4 Wochen Dauer, kein Urlaub).

source: This application form should be completed by the applicant of the proposed Transfer of Innovation project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 28 February 2011. Please check on the website of the responsible National Agency in which form and to which address the application must be submitted. Use the "Eligibility check-list" in section F below before sending your application.
de: Dieses Antragsformular muss vom Antragsteller des vorgeschlagenen Innovationstransferprojekts gemeinsam mit den vorgesehenen Partnern ausgefüllt werden. Der Antrag ist bis 28.2.2011 bei der Nationalagentur des Landes des Antragstellers einzureichen. In welcher Form und unter welcher Adresse der Antrag eingereicht werden muss, entnehmen Sie bitte der Website der zuständigen Nationalagentur. Verwenden Sie die Anspruchsberechtigungs-Checkliste in Abschnitt X.X unten, bevor Sie Ihren Antrag einreichen.

source: Please provide a valid date (dd-mm-yyyy).
de: Bitte geben Sie ein gültiges Datum ein (TT-MM-JJJJ).

source: Please indicate whether and how your participation in the training activity will contribute to giving a European dimension to your institution.
de: Bitte erläutern Sie, ob und wie Ihre Teilnahme an der Fortbildungsmaßnahme zu einer europäischen Dimension in Ihrer Einrichtung beitragen wird.

source: Contracting organization
de: Vertragnehmer

source: Total duration of the Activity (in days) is higher than the total duration of the project (in days)
de: Gesamtdauer der Aktivität (in Tagen) höher als die Gesamtdauer des Projekts (in Tagen)

source: Female
de: Weiblich

source: IMPACTS
de: WIRKUNGEN

source: I have read and accept the conditions stated above
de: Ich habe die oben stehenden Bedingungen gelesen und akzeptiert.

source: Training tools - scale of unit cost calculation (if applicable)
de: Training Tools - Berechnung des Pauschalbetrags (falls zutreffend)

source: Application language
de: Zum Ausfüllen des Formulars verwendete Sprache

source: Please summarise briefly the main aims/objectives of your partnership.
de: Bitte fassen Sie die Hauptziele Ihrer Partnerschaft kurz zusammen.

source: Rate applied (for the entire duration)
de: Beantragter Fördersatz/Teilnehmer (für die gesamte Dauer)

source: Delete row (all rows can be deleted if this table is not applicable)
de: Löschen Sie diese Zeile (alle Zeilen können gelöscht werden, wenn diese Tabelle nicht anwendbar ist)

source: Grant agreement no.
de: Vertragsnummer

source: TOTAL EU funding requested Sum of all the categories of EU requested funding based on estimated costs.
de: GESAMTER beantragter EU Zuschuss Summe aller Kategorien des beantragten EU Zuschusses, basierend auf geschätzten Kosten.

source: Information on the SUPPORT STAFF directly involved in the project
de: Angaben zu den direkt am Projekt beteiligten HILFSKRÄFTEN

source: TRANSNATIONAL MOBILITIES
de: TRANSNATIONALE MOBILITÄTEN

source: When sending this form in paper to your Agency, please attach an estimated overview of the planned activity.
de: Bitte fügen Sie einen voraussichtlichen Programmablauf der geplanten Aktivität bei, wenn Sie das ausgedruckte Antragsformular an Ihre Nationalagentur senden.

source: B. Grant requested
de: B. Beantragte Finanzhilfe

source: Please give details of your fluency in the working language(s) of the training, indicating for example: qualifications obtained, language courses followed, time spent in the foreign country. You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
de: Bitte machen Sie Angaben zur/zu den Sprache(n), in denen die Fortbildung abgehalten wird, und zum Grad Ihrer (mündlichen) Beherrschung dieser Sprache(n). Geben Sie dazu z.B. Ihren Abschluss, absolvierte Sprachkurse oder Aufenthalte im jeweiligen Staat an. Sie können den Europass Sprachpass verwenden, um Ihre Sprachkenntnisse zu erläutern, und ihn der ausgedruckten Version dieses Antrags hinzufügen.

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
de: Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe".

source: TO
de: NACH

source: Please enter the participation details for the mobilities:
de: Bitte geben Sie hier Details hinsichtlich der Teilnahme an den Mobilitäten an:

source: Define the concrete aims and objectives of the project and describe the ways in which the situation set out under the needs analysis will be changed and addressed by the project. Then show how these aims and objectives are linked to the European priorities of the call selected under section D.2.3.
de: Definieren Sie die konkreten Ziele des Projekts und beschreiben Sie, auf welche Weise die in der Bedarfsanalyse beschriebene Situation durch das Projekt angesprochen und verändert werden wird. Zeigen Sie dann, wie diese Ziele und Aufgaben mit den in Abschnitt C.2.3 gewählten europäischen Prioritäten des Aufrufs verbunden sind.

source: All relevant fields in the form have been completed in full.
de: Alle erforderlichen Felder im Antrag sind komplett ausgefüllt.

source: Other
de: Sonstiges

source: to implement the action covered by this grant application
de: EUR zur Durchführung der in diesem Förderantrag beschriebenen Maßnahmen.

source: By signing this application form, I accept all the conditions set out in the Youth in Action Programme Guide published on the websites of the European Commission, the National Agencies and the EACEA.
de: Durch Unterzeichnung dieses Förderantrags akzeptiere ich alle Bedingungen, die im Programmhandbuch JUGEND IN AKTION, das auf den Webseiten der Europäischen Kommission, der Nationalagenturen und der EACEA veröffentlicht ist, dargelegt sind.

source: The total number mobilities is not correct for the selected Partnership type.
de: Die Gesamtzahl der Mobilitäten ist für die ausgewählte Art der Partnerschaft nicht korrekt.

source: If your partnership focuses mainly on pupil/learner involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
de: Konzentriert sich Ihre Partnerschaft in der Hauptsache auf die Einbindung von Lernenden, erläutern Sie bitte, auf welche Weise das Projekt in die Lehrplanaktivitäten der teilnehmenden Schüler(innen)/Lernenden/Auszubildenden jeder Partnereinrichtung eingebunden wird.

source: Further development of the project
de: Weitere Entwicklung des Projekts

source: Round 3: 16/09/2011: for training activities that start on or after 1 January 2012
de: Runde 3: 16.9.2011: für Maßnahmen, die am oder nach dem 1. Januar 2012 beginnen

source: Project's content and methodology
de: Inhalt und Methodik des Projekts

source: For preparatory visits and contact seminars:
de: Für Vorbereitende Besuche und Kontaktseminare:

source: Either the country of origin or the country of destination is a Member State of the EU.
de: Entweder das Herkunfts- oder das Zielland ist Mitgliedsstaat der Europäischen Union.

source: The letter must not be hand-written
de: Der Brief darf nicht handschriftlich sein

source: Sub Total
de: Zwischensumme

source: Place:
de: Ort:

source: Declare that:
de: Erkläre, dass:

source: AIMS OF THE APPLICANT
de: ZIELE DER ANTRAGSTELLERIN / DES ANTRAGSTELLERS

source: Activity level
de: (Höchste) Tätigkeitsebene

source: To
de: nach

source: If yes, please enter the project details below:
de: Falls ja, führen Sie bitte die Projektdetails auf:

source: Role of expert(s)
de: Funktion(en) des/der Experten/-in

source: Please send this report duly completed and signed to your National Agency within 60 days after the final end date of the action. Once this report and the supporting documents are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
de: Bitte schicken Sie den Abschlussbericht innerhalb von 45 Tagen nach Rückkehr des letzten Teilnehmers an die Nationale Agentur. Dazu füllen Sie den Bericht vollständig aus, übermitteln ihn elektronisch, drucken ihn anschließend aus und schicken das unterschriebene Original per Post an die Nationale Agentur. Auf der Grundlage Ihrer Angaben wird der endgültige Zuschuss für dieses Projekt ausgerechnet. Falls Sie weitere Informationen benötigen, konsultieren Sie bitte das Handbuch Projektdurchführung für LEONARDO DA VINCI Mobilitätsprojekte (Welche Unterlagen einreichen?) die Anleitung Mobility Tool (Fragen zu Eingaben oder zum Ausfüllen des Formulars) oder sprechen Sie die Nationale Agentur direkt an. Die genannten Unterlagen finden Sie auf der Homepage der ANEFORE im Downloadcenter.

source: Stamp of the applicant (if available):
de: Stempel der antragstellenden Einrichtung/ Organisation/ Gruppe (falls vorhanden):

source: Distribution by gender
de: Geschlechterverteilung (bitte Zahlen eingeben)

source: Other community funding
de: Sonstige Gemeinschaftszuschüsse (sonstige Fördermittel der EU)

source: Special Needs?
de: mit besonderm Bedarf/ erhöhtem Fördersatz?

source: SUBCONTRACTING
de: UNTERAUFTRÄGE

source: Please enter the number of pupils taught.
de: Bitte geben Sie die Zahl der unterrichteten Schüler/Innen an.

source: ACCOMPANYING PERSONS
de: Begleitpersonen/Assistenzen

source: Please enter the participation details for the mobilities. Note that, depending on the level of funding requested, the minimum permitted number of pupils taking part in a class exchange is 10 or 20, and these must form a single group and cannot be split between several exchanges.
de: Bitte tragen Sie hier die Details zu den Mobilitäten ein. Beachten Sie, dass je nach Höhe des beantragten Zuschusses die Mindestanzahl der an einem Austausch teilnehmenden Schüler/innen bei 10 oder 20 liegt. Die Schüler/innen müssen eine Gruppe bilden, sie können nicht auf verschiedene Austausche aufgeteilt werden.

source: Before completing this form, please read the relevant sections in the Lifelong Learning Programme Guide 2011 and the 2011 Call for Proposals published by the European Commission and by your National Agency, which contain additional information on closing dates, National Agency addresses to which the application must be sent, and specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
de: Bevor Sie dieses Antragsformular ausfüllen, lesen Sie sich bitte die relevanten Abschnitte des Aufrufs zur Einreichung von Vorschlägen durch, der von der Europäischen Kommission und von Ihrer Nationalagentur veröffentlicht wurde, sowie den Leitfaden des Programms für lebenslanges Lernen 2011, der zusätzliche Informationen wie z.B. die spezifischen Prioritäten für dieses Jahr enthält. Links zu diesen Dokumenten und weitere Informationen finden Sie auf der Website des Programms für lebenslanges Lernen unter

source: Before sending in your application form to the National Agency, please make sure that:
de: Bevor Sie Ihr Antragsformular an die Nationale Agentur senden, vergewissern Sie sich bitte, dass:

source: Translation id
de: Übersetzungs-ID

source: SOURCE OF INFORMATION
de: QUELLE DER INFORMATION

source: In case of Trans-national Youth Initiatives, please consider that the percentage of travel costs not covered by the EU Grant should be indicated below
de: Bitte beachten Sie, dass bei Transnationalen Jugendinitiativen der nicht aus EU-Förderung stammende prozentuale Anteil der Reisekosten unten aufgeführt werden sollte.

source: Stamp of the Institution/Organisation:
de: Stempel der Einrichtung:

source: Please provide details of the job-shadowing/work placement/observation period in the form of a description of envisaged activities.
de: Bitte geben Sie hier genauere Informationen zum Job-Shadowing in Form einer Beschreibung der geplanten Aktivitäten.

source: PARTICIPANTS SUMMARY
de: TEILNEHMER/-INNEN GESAMT

source: Gross salary day/month
de: Bruttogehalt pro Tag/ Monat

source: Make sure that, in addition to the compulsory signed paper version of your application, you have also submitted as requested in NA website.
de: Achten Sie darauf, dass Sie zusätzlich zur verpflichtenden unterzeichneten ausgedruckten Papierversion Ihres Antrags auch die Einreichung online, wie auf der Website der NA angegeben, vorgenommen haben.

source: What impact did the partnership have on the pupils/learners/trainees?
de: Welche Wirkung hatte die Partnerschaft auf Schüler/innen / Lernende / Auszubildende?

source: PERSON SHADOWED
de: PERSON, BEI DER DAS JOBSHADOWING DURCHGEFÜHRT WURDE

source: Starting earliest (dd-mm-yyyy)
de: Frühester Beginn (TT-MM-JJJJ)

source: Persons with special needs: If applicable, please describe the measures you intend to take to help people with special needs to take part in the Project.
de: Personen mit besonderen Bedürfnissen: Falls zutreffend, beschreiben Sie bitte die Maßnahmen, die Sie planen, um Menschen mit besonderen Bedürfnissen die Teilnahme an dem Projekt zu ermöglichen.

source: Remove mobility
de: Mobilität löschen

source: If your partnership focuses mainly on trainee involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
de: Wenn sich Ihre Partnerschaft in der Hauptsache der Einbindung von Auszubildenden widmet, erläutern Sie bitte, wie das Projekt in den Lehrplan der teilnehmenden Schüler(innen)/Lernenden/Auszubildenden in jeder Partnereinrichtung integriert wird.

source: The application has been submitted either in your country of residence or in your country of studies.
de: Der Antrag wurde entweder in dem Land eingereicht, in dem Sie Ihren Wohnsitz haben, oder in dem Land, in dem Sie studieren.

source: The Work Programme contains planned mobility activities of each institution in the partnership and the requested EU funding table contains grant requests in euro for each partner.
de: Das Arbeitsprogramm enthält für jede Einrichtung der Partnerschaft die Anzahl der geplanten Mobilitäten. Die Tabelle mit dem beantragten EU Zuschuss enthält den beantragten Zuschuss für jeden der Partner.

source: The subject(s) taught by the assistant
de: Von der Assistenzkraft unterrichtete Fächer

source: PART E. PROJECT DESCRIPTION
de: TEIL E. BESCHREIBUNG DES PROJEKTS

source: National id
de: Nationale Identifikationsnummer

source: COURSE PROVIDER
de: KURSANBIETER

source: National id (if applicable)
de: Nationale ID-Nummer (ggf.)

source: if they have been convicted of an offence concerning their professional conduct by a judgment which has the force of res judicata;
de: die aufgrund eines rechtskräftigen Urteils aus Gründen bestraft worden sind, welche ihre berufliche Zuverlässigkeit infrage stellen;

source: Please indicate whether you intend to deliver a Europass mobility certificate
de: Bitte geben Sie an, ob Ihre Einrichtung ein Europass-Zertifikat gegenzeichnen wird.

source: Please demonstrate that the consortium has the capacity and necessary experience to carry out the dissemination and exploitation of results activities. Indicate the human and financial resources assigned to these tasks. Limit: 2500 characters.
de: Bitte weisen Sie nach, dass das Konsortium über die Kapazität und die notwendige Erfahrung verfügt, um die Aktivitäten zur Verbreitung und Nutzung der Ergebnisse durchzuführen. Führen Sie die Human- und Finanzressourcen an, die diesen Aufgaben zugewiesen sind. Maximal 2500 Zeichen.

source: OTHER IMPACTS
de: WEITERE WIRKUNGEN

source: Teaching language. Please specify the language in which the assistant should be able to teach his/her subject/s
de: Unterrichtssprache Bitte spezifizieren Sie, in welcher Sprache die Assistenzkraft ihr Fach/ihre Fächer unterrichten soll

source: For bilateral partnerships, the number of outgoing pupils can not be less than
de: Für bilaterale Partnerschaften darf die Anzahl der reisenden Schüler und Schülerinnen nicht weniger als ... betragen.

source: Total grant
de: Finanzhilfe insgesamt

source: Scope
de: Einzugsbereich

source: 1. Travel costs
de: 1. Reisekosten

source: only for non governmental organisations: an extract from the official gazette/trade register, and certificate of liability to VAT (if, as in certain countries, the trade register number and VAT number are identical, only one of these documents is required); *
de: nur für nichtstaatliche Organisationen: Nachweis der Gemeinnützigkeit/ Freistellungsbescheid, Nachweis der Eintragung in das Vereins- oder Handelsregister/ Stiftungsurkunde, Geltende Satzung/ Gesellschaftsvertrag, falls zutreffend Umsatzsteuer-Identifikations-Nummer und/oder Umsatzsteuer-Nummer des für Sie zuständigen Finanzamtes; *

source: Your mother tongue
de: Ihre Muttersprache

source: STAFF mobility - Teaching assignments abroad (STA) (outgoing teaching staff and invited staff from enterprises abroad)
de: PERSONALMOBILITÄT - Lehrendenmobilität im Ausland (STA) (Lehrpersonal im Ausland und eingeladene Mitarbeiter aus ausländischen Unternehmen)

source: National agency
de: Nationale Agentur

source: Commercial orientation
de: Ausrichtung des Geschäftsfeldes

source: Please provide a valid month (mm/yyyy).
de: Bitte geben Sie ein gültiges Datum ein (tt-mm-jjjj)

source: The applicant belongs to at least one of the staff categories eligible for the IST action. (Please consult Specific eligibility rules of the Comenius IST in Part II of the LLP Guide)
de: Der Antragsteller / die Antragstellerin gehört wenigstens einer der Gruppen von Beschäftigten an, die zur Teilnahme an einer Fortbildungsmaßnahme berechtigt sind. (Lesen Sie hierzu bitte die Besonderen Regeln zur Teilnahmeberechtigung an Comenius Fortbildungen in Teil II des LLP Leitfadens bzw. die entsprechenden Hinweise unter http://www.kmk-pad.org/comenius/comenius-lehrerfortbildung).

source: 2) Mechanisms and resources to maintain them
de: 2) Mechanismen und Ressourcen für ihre Aufrechterhaltung

source: Calculated daily rate (if available)
de: Errechneter Betrag pro Tag (falls zur Verfügung)

source: refer to particular interests or hobbies in which you have particular skills, e.g. please indicate if you play a musical instrument which you would like to use/play during your assistantship, drama, sport, voluntary work, youth work, etc.
de: Beziehen Sie in Ihre Antwort bitte Ihre persönlichen Interessen oder Fähigkeiten ein, z.B. die Beherrschung eines Musikinstrumentes, das Sie während der Assistenzzeit benutzen möchten, oder besonderes Interesse für die Bereiche Theater, Sport, ehrenamtliche Tätigkeiten, Jugendarbeit usw.

source: For example: is your institution located in a socio-economically disadvantaged area? Is it confronted with specific needs from pupils or staff (for example pupils at risk of exclusion, pupils with disabilities, children of migrants, refugees)? If so, please explain.
de: Zum Beispiel: Liegt Ihre Einrichtung in einem sozio-ökonomisch benachteiligten Gebiet? Haben Sie besondere Bedürfnisse von Seiten der Schüler oder Lehrenden zu berücksichtigen (zum Beispiel Schüler(innen), die von Ausgrenzung bedroht sind, Schüler(innen) mit Behinderung, Kinder von Wanderarbeitnehmer(inne)n, von Flüchtlingen)? Falls ja, machen Sie bitte nähere Angaben.

source: Average price return journey d
de: Durchschnittlicher Preis der Rückreise d

source: Description of organisation, role in the project and general and specific social context as for example: being in a disadvantaged area, having participants with specific needs (e.g. participants at risk of social exclusion, migrants, refugees).
de: Beschreibung der Organisation, der Rolle im Projekt und des allgemeinen und besonderen sozialen Kontextes, wie z.B.: Lage in einem sozioökonomisch benachteiligten Gebiet, Beteiligte mit besonderem Förderbedarf (z.B. von sozialer Ausgrenzung bedrohte Lernende, Migrant/innen, Flüchtlinge).

source: Present the mobility by flows, i.e. by groups of mobility that have the same characteristics: same destination country, same field of education, same duration. Use one line only per flow and insert extra lines and adapt numbering if necessary
de: Führen Sie bitte Ihre Auslandsaufenthalte an, d.h. aufgegliedert in Gruppen, die dieselben Merkmale aufweisen: Aufnahmeland, Zeitraum des Auslandsaufenthalts. Verwenden Sie pro Fluss nur eine Zeile und fügen Sie im Bedarfsfall zusätzliche Zeilen ein und passen Sie die Nummerierung an.

source: Out of which Total No. of Pupils/Learners/Trainees With Special Needs
de: Davon Gesamtzahl von Schüler/innen / Auszubildenden mit besonderen Bedürfnissen
